<html>

<head>
	<link href="stylebiblia.css" rel="stylesheet">
	<title>BIBLIA</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>


<body>
	<div class=".wrapper-main">
		<div id="mySidenav" class="sidenav">
			
			<a href="meniu.html">Home</a>

			<button class="dropdown-btn">About</i> </button>
			<div class="dropdown-container">
				<a href="recenzii.html">Recenzii</a>
				<a href="autori.html">Autori</a>
				<a href="np.html">Despre noi</a>
			</div>

		           	<button class="dropdown-btn">News</i> </button>
			<div class="dropdown-container">
                                         
				<a href="coho.html">Collen Hoover-fenomen Booktok</a>
				<a href="clasic.html">Old but gold:carti clasice</a>
				<a href="topten.html">Releases of 2023</a>
				<a href="agatha.html"> Detectiv Agatha Christie </a>
				<a href="biblia.html">Biblia</a>
			</div>

			<button class="dropdown-btn">Contact</i> </button>
			<div class="dropdown-container">
				<a href="https://www.instagram.com/iubitorul_de_carti/">Instagram</a>
				<a href="contact.html">Mail</a>
			</div>
			<a id = "closebtn" class="closebtn">&times;</a>
		</div>
		<span style="font-size:30px;cursor:pointer">
			<button class="btn" id = "menubtn"> Menu</button>
		</span>
		
		<script src="javamenu.js"></script>

	<div class="container">

		<p>
			&emsp; Biblia este o colec&#355;ie de scrieri religioase care reprezint&#259; textul sacru pentru cre&#351;tinism. Aceasta
			mai este cunoscuta &#351;i sub denumirea de <i> &#8243;Cuvantul lui Dumnezeu&#8243;.</i>
			Con&#355;ine Vechiul &#351;i Noul Testament &#351;i este considerat&#259; a fi inspirat&#259; de El.
			<br> &emsp; Biblia con&#355;ine multe pove&#351;ti &#351;i exemple de comportament moral, care pot fi relevante pentru
			via&#355;a de zi cu zi. Cu ajutorul ei po&#355;i ajunge s&#259; &#238;n&#355;elegi mai bine cine e&#351;ti,
			care sunt valorile &#351;i credin&#355;ele tale personale. Totodata, Biblia are un rol important in &#238;n&#355;elegerea
			istoriei &#351;i culturii, este o carte veche, de mai multe secole, &#351;i reprezint&#259; o surs&#259; important&#259; de informa&#355;ii despre istoria &#351;i cultura lumii antice.
			<br>
			&emsp; Lucrul interesant la Biblie este ca ori de cate ori o vei citi, mereu vei avea ceva nou de invatat din ea.
			Este plina de &#238;nv&#259;&#355;&#259;turi spuse at&#226;t &#238;n mod direct, c&#226;t &#351;i indirect, prin pilde l&#351;i alte vorbe ale multor personalitati importante.
		</p>

		<div class="parallax">

		</div>
		<div class="container">
			<p> &emsp; Personal, Biblia pentru mine este mult mai mult dec&#226;t o carte religioas&#259; sau istoric&#259;, este o modalitate
				prin care reu&#351;esc s&#259; &#238;l cunosc pe Dumnezeu &#351;i, &#238;n acela&#351;i timp, s&#259; cunosc mai multe lucruri despre mine.
				Cu ajutorul Bibliei &#351;tim c&#259; suntem ierta&#355;i &#351;i m&#226;ntui&#355;i datorita dragostei Sale,lucru care ni se spune in Ioan 3:16 :

				<br> &emsp; <i> &#8243;Fiindc&#259; at&#226;t de mult a iubit Dumnezeu lumea, &#238;nc&#226;t L-a dat pe
					singurul Lui Fiu, pentru ca oricine crede &#238;n El s&#259; nu piar&#259;, ci s&#259; aib&#259; via&#539;&#259; ve&#351;nic&#259;.&#8243;</i>

				<br> Datorita pre&#355;ului pe care Domnul Isus l-a platit prin moarta Sa, noi ast&#259;zi avem salvare &#351;i cale
				libera c&#259;tre Rai. Ceea ce m&#259; fascineaza cel mai mult este dragostea lui Dumnezeu fa&#355;&#259; de noi. 
				Ne r&#259;spunde rug&#259;ciuniloratunci cand venim la
				El cu o inima sincer&#259; &#351;i este gata s&#259; ne ridice de la p&#259;m&#226;nt de fiecare dat&#259; c&#226;nd avem nevoie.
				De&#351;i gre&#351;im &#351;i p&#259;c&#259;tuim zilnic, El ne ofer&#259; iertare ori de c&#226;te ori I-o cerem.
				<br> &emsp;<i>"Dumnezeu este credincios &#351;i drept s&#259; ne ierte p&#259;catele &#351;i s&#259; ne cure&#355;e de orice nedreptate." - 1 Ioan 1:9 </i>

			<div class="parallax2">
				</p>
			</div>

			<div class=&#8243;container&#8243;>

				<p>
					&emsp;Con&#355;ine numeroase versete care ni se potrivesc &#238;n o mul&#355;ime de momente ale vie&#355;ii, precum:
					<br> &emsp;&emsp; <b>TEAM&#258;:</b><br>
					<i>&#8243; Nu te teme, c&#259;ci Eu sunt cu tine; nu te uita cu &#238;ngrijorare, c&#259;ci Eu sunt Dumnezeul t&#259;u; Eu te
						&#238;nt&#259;resc, tot Eu &#238;&#539;i vin &#238;n ajutor. Eu te sprijin cu
						dreapta Mea biruitoare.&#8243; - Isaia 41:10 </i>

					<br> &emsp;&emsp; <b>TRISTE&#538;E:</b><br>
					<i> &#8243;De aceea acum ai &#238;ntristare; dar te voi vedea iar&#259;&#351;i &#351;i inima ta se va bucura &#351;i nimeni nu &#355;i-o
						va lua bucuria.&#8243;  - Ioan 16:22 </i>

					<br> &emsp;&emsp;<b>&#206;NGRIJORARE:</b> <br>
					<i> Filipeni 4:6-7 - &#8243;Nu v&#259; &#238;ngrijora&#355;i de nimic; ci, &#238;n orice lucru, aduce&#355;i cererile voastre la
						cuno&#351;tin&#355;a lui Dumnezeu, prin rug&#259;ciune &#351;i cerere, cu mul&#355;umire.
						&#351;i pacea lui Dumnezeu, care &#238;ntrece orice pricepere, v&#259; va p&#259;zi inimile &#351;i g&#226;ndurile &#238;n Hristos
						Isus.&#8243; </i>

					<br> &emsp;&emsp; <b>PERICOL:</b><br>
					<i>Psalmul 121:1-2: &#8243;&#238;mi ridic ochii spre mun&#355;i: De unde-mi va veni ajutorul? Ajutorul meu vine de
						la Domnul, care a f&#259;cut cerurile &#351;i p&#259;m&#226;ntul.&#8243; </i>
				</p>

			</div>
			<center>
				<iframe
					src="https://www.bible.com/ro/verse-of-the-day"
					scrolling="yes" frameborder="0" style="border:none;overflow:hidden;height:800px;width:800px;"
					allowTransparency="true"></iframe>
				<noscript><a href=https://www.bible.com/ro/verse-of-the-day">Ournet.ro</a></noscript>
			</center>

		</div>
</body>

</html>